[
    "{}🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……",
    "我若能说万人的方言，并天使的话语，却没有{}，我就成了鸣的锣，响的钹一般。 我若有先知讲道之能，也明白各样的奥秘，各样的知识，而且有全备的信念，叫我能够移山，却没有{}，我就算不的什么。 我若将赈济所有的穷人，又舍身叫人焚烧，却没有{}，仍然与我无益。 {}是恒久忍耐，又有恩慈。{}是不嫉妒，不自夸，不张狂。不作害羞的事，不求自己的益处，不轻易发怒，不计算人的恶。不喜欢不义，只喜欢真理。凡事包容，凡事相信，凡事盼望，凡事忍耐。 {}是永不止息。我做{}老婆的时候，话语像{}，心思像{}，意念像{}。如今常存的有涩涩，有{}。其中最大的，是和{}涩涩。",
    "我真的想{}想得要发疯了。我躺在床上会想{}，我洗澡会想{}，我出门会想{}，我走路会想{}，我坐车会想{}，我工作会想{}，我玩手机会想{}，{}我好想你{}求求你多发动态吧没有你我可怎么办啊我的生命里不能没有你啊{}我的{}啊人总是贪心的，开始我也只是想和你说说话，最后却想把你占为己有可不可以给我一点勇气，让我对你说，我不能没有你我害怕再没有一个人像你一样直接且温柔的颠覆我的世界如果有一天我看不见你，我会发了疯似的满世界找你闭上眼，以为我能忘记你，但流下的眼泪，却没有骗到自己你离开以后，我的世界没有了任何颜色，连黑色都不曾施舍我只希望这个世界，可以很小很小，小到我一转身便能看见你你笑一次，我就可以高兴好几天；可看你哭一次，我就难过了好几年你永远也看不到我最寂寞时候的样子，因为只有你不在我身边的时候，我才最寂寞原来世界上真有这样的事，只要一瞬间，对一个人的喜欢就能到达顶点",
    "{}让我无所不能！忆往昔，{}的手软软的，香香的，每天都要斯哈斯哈好几次。没了你，我该怎么活啊{}，{}……我的{}！你真的好迷人啊，一天不看你我就浑身难受，{}，{}，{}，{}，我的{}",
    "不去寻找{}的消息，不在意{}而活下去，我根本就做不到。我的生活已经被{}变得苍白了，在没有{}而兀自流逝了不知道多久的时间里，什么也没发生。如果就这样断绝与{}有关的一切的未来的话，从今以后的人生恐怕仅仅一张作文纸就可以作结。现在的我除了{}以外，什么也没有。身上这层皮里装的不是血与肉，而是{}。我想{}，想{}想地发了疯似的抓着头皮，一口气的松懈也会渗出泪来。我知道我这是自顾自的念想着她，可就算是那样，就算是那样。想得到回报就是那么的有错吗？",
    "我忘不掉{}了。\n如果不是知道了{}，说不定我已经对这个世界没有留恋了。\n{}真的好可爱啊。做料理的时候笨拙的样子很可爱，故意撒娇养gachi也很可爱，唱歌的时候很可爱，生气打艾玛的时候也很可爱。\n所以我离不开{}了。如果早晨不是有{}的起床闹钟的话，说不定我永远都不愿意睁眼了。如果晚上不是有{}的贴贴预定的话，这一天我都不希望过完了。\n{}的眼睛好灵动，如果能映照出我就好了。{}的笑容好温柔，如果只为我一个人绽放就好了。{}的头发好柔顺，如果能让我尽情抚摸就好了。\n{}这样的存在真的是被允许的吗。\n只是像现在这样默念{}的名字，我就觉得自己是世界上最幸福的傻子",
    "我的裤子老是被我弄破，于是我报了一个补衣服的班。有一天{}教我们大家缝衣服，她问道：“谁的衣服总是弄坏”，于是我高高举起手向{}大喊：“我的老破我的老破。”",
    "“求求你了，给我们点钱吧。” “求求你了，我已经三天没吃过东西了”诸如此类的话不断在这条街上重复，路上西装革履和衣衫褴褛的人形成强烈的对比和冲击感。可我突然想到了什么。回头看了看之前那个女流浪汉。又摸了摸我自己的口袋。 “{}喜欢善良的人。”我便成为了这条路上唯一一个朝着衣衫褴褛的人伸手的绅士。 却无半分施怜，只是带着点滴嫌恶。 他连声对我说了几句谢谢，我却没有正眼看他。 我也算是做了善良的事了。  轰  打雷了，我得抓紧时间了。{}不喜欢迟到的人，不管有什么理由。 我跟别人一样，很快就赶到了{}的庄园。 可我却得知{}不愿意见我们。 我一下子慌了神 也不管手中的一簇紫罗兰了，就跑到大门那对着那卫士渴求着。  “您好，让我见见{}吧。”“求求你了，让我见见{}吧。” “我已经三天没见过{}了。”",
    "7:00把身上的{}轻柔地扒开，起床洗漱\n7:20准备爱心早饭\n7:40看{}可爱的睡姿🥰🥰🥰\n7:50叫醒她，亲亲她，安抚她的起床气\n8:00和{}一起吃早饭\n8:30带{}出去散步，呼吸新鲜空气\n9:30和{}一起网上冲浪，分享开心\n11:00准备爱心午饭\n11:30和{}一起吃饭\n12:00一起睡个午觉\n12:30逛街，看电影\n14:30一起吃{}喜欢的小吃\n15:00回家，陪{}画画\n16:00锻炼身体\n16:30洗澡\n17:00准备爱心晚饭\n17:30烛光晚餐\n18:00给{}念书，放松休息\n20:00看{}直播🥰🥰🥰\n21:30准备夜宵\n22:00喂{}吃东西\n23:00洗澡睡觉，在床上回忆美好一天，相拥而眠",
    "{}！（扭曲）（蠕动）（嘶吼）（不可名状）（嘶吼）（扭曲）（蠕动）（嘶吼）（不可名状）（嘶吼）（扭曲）（蠕动）（嘶吼）（不可名状）（嘶吼）（扭曲）（蠕动）（嘶吼）（不可名状）（嘶吼）（走上岸）（爬行）（分裂）（广播体操）（呼啦圈）（百米赛跑）（滑铲）（下跪）（掏出戒指）嫁给我吧！",
    "好想和{}结婚啊🤤🤤🤤，她上班养我，我就在家打游戏，像她事业心那么强的人肯定不会放下工作的，嘿嘿🤤🤤🤤这样就能一直花{}的钱。她要去上班了我就拖着{}的腿不让她走，让她用她的两只小手打我🤤🤤🤤又打不动我只能恶狠狠的用稚嫩的声音骂我癞皮狗🤤🤤🤤{}马上要迟到了却只能干着急地用小手砸我脑袋，{}…嘿嘿🤤 …{}…嘿嘿🤤 …{}…嘿嘿🤤 …{}…嘿嘿🤤",
    "刚刚出门散步前称了一下体重，掉了2斤，结果一看才发现{}给我的项圈忘记戴了，我可真笨😭😭😭😭😭😭{}你在哪儿？我不该乱跑的😭😭😭没被你牵住狗绳的我走丢了😭😭😭{}，没有我陪伴的日子你要照顾好自己，天色暗了要早睡，身体难受了要好好休息😭😭😭{}你在家里等着我，我一定会找到回家的路的😭😭😭{}，{}​😭😭😭",
    "我的{}，我的{}，我的{}，嘿嘿嘿我的{}，我的{}我的{}我的{}！！！啊啊啊啊啊我的{}！！！！(怒吼)(变成猴子)(飞进原始森林)(荡树藤)(创飞路过吃香蕉的猴子)(怒吼) (变成猴子)(飞进原始森林)(荡树藤)(创飞路过吃香蕉的猴子)(怒吼)(变成猴子)(飞进原始森林)(荡树藤)",
    "{}！！！我爱你！！！（尖叫）（扭曲）（阴暗的爬行） （爬行）（扭动）（阴暗地蠕动）（翻滚）（激烈地爬动）（扭曲）（痉挛）（嘶吼）（蠕动）（阴森的低吼）（爬行）（分裂）（走上岸）（扭动）（痉挛）（蠕动）（扭曲的行走）（不分对象攻击）",
    "{}瘾发作最严重的一次😭😭😭\n躺在床上，拼命念大悲咒，难受的一直抓自己的眼睛😱😱😱\n以为刷抖音没事，看到抖音都在发{}的视频\n眼睛越来越大就要炸开了一样，拼命扇自己的眼睛，越扇越用力，扇到自己眼泪流出来😭😭😭\n真的不知道怎么办，我真的想{}想的要疯了💀💀💀\n我躺在床上会想{}😍😍我洗澡会想{}😍😍我出门会想{}😍😍我走路会想{}😍😍我坐车会想{}😍😍我学习会想{}😍😍我玩手机会想{}😍😍\n我盯着网上的{}看❤️❤️我每时每刻眼睛都直直地盯着❤️❤️我真的感觉自己像中邪了一样❤️❤️我对{}的念想似乎都是病态了❤️❤️\n我好孤独啊！我真的好孤独啊！\n你知道吗？每到深夜，我的眼睛滚烫滚烫\n我发病了我要疯狂看{}，我要狠狠看{}\n我的眼睛受不了了，{}，我的{}😍😍",
    "我才不是{}控，只是看到{}的嘟嘴卖萌脸想要戳一下，听到{}的声音瞬间精神兴奋，想到{}的笑颜忍不住嘴角上扬，最喜欢的触感是{}娇嫩柔弱的手，最喜欢的画面是{}的双马尾在前面上下跳跃，最喜欢的死法是被一堆{}压死，仅此而已，我真的不是{}控。我喜欢{}，并不是因为她看起来很矮很萌，并不是欺负她让她大哭后要拿着棒棒糖哄她，并不是想玩什么养成游戏，并不是她看见想吃的东西拽着我的衣服要我买给她，并不是她不够高我托起她才能拿到东西，并不是每天睡觉她都会抱着你，她睡了睡……在下，只是喜欢{}罢了……​",
    "我也想做一个正常人啊，可是我就是忍不住犯病好想亲亲{}，让她的舌尖蹭着我的脸我的嘴唇。好想把脸埋在她的胸前，从身后紧紧抱住她，把她藏进我怀里，感受她的体温，让她只能窝在我的怀里🥵🥵🥵好想亲亲{}的脖子，深深的呼吸她的体味和汗香🥵🥵🥵我真的一刻都等不了了，{}我的{}，我想马上和你结婚",
    "꧁꫞亲爱的{}꫞꧂\n༺❀您还好吗？\n别来无恙吗？\n您现在在哪儿呢？\n有没有烦恼呢？\n无论春夏秋冬，四季轮转，唯独有{}的季节迟迟不来。\n我起初不懂 ，我一点都不懂{}的心意， 但是，在{}赐予我的崭新人生中，我能稍微感受到一些。\n通过我所见的切片，我坚信着，{}一定是个温柔善良的人，所以我也会一直一直支持你！\n即使不知道今后会遇见什么，也要下去。\n如果能够相见，我想告诉{}，\n我现在对【爱】也有所理解了。❀༻\n                     ℒℴѵℯ๓",
    "{}您还记得我吗？！咱俩小时候一起去神庙偷吃贡品，这个时候看门的来了，您赶紧坐在蒲团上，假装是神，我也有样学样。结果最后我们两个都没有被抓！因为您直接原地飞升，身上散发出来的圣光直接把看门人的眼睛给闪瞎了！{}！你是我！的！神！",
    "{}真可怜，又被她们欺负了吧，你应该清楚，只有我才是你的朋友，🌹🌹🌹只有我会给你爱啊，为什么！为什么要害怕！你的朋友只有我一个人，我对你这么好，但是谁叫你是坏{}呢，原谅我，我会把所有的爱给你，我真的爱你，刚才不该打你，对不起，🌹我爱你，对不起，🌹我爱你，对不起，🌹我爱你，对不起，🌹我爱你，对不起，🌹我爱你.....\n今天请原谅我犯下的错误，明天会给你更多的爱的",
    "{}的脚小小的香香的，不像手经常使用来得灵活，但有一种独特的可爱的笨拙，嫩嫩的脚丫光滑细腻，凌莹剔透,看得见皮肤下面细细的血管与指甲之下粉白的月牙。\n再高冷的女生小脚也是敏感的害羞的，轻轻挠-挠,她就摇身一变成为娇滴滴的女孩， 脚丫像是一把钥匙，轻轻掌握它就能打开女孩子的心灵。\n每当我看到她的脚，心中就涌起一股难以遏止的欲望。 \n我想用鼻梁去触碰她的脚心，就像月亮与星空缠绕；我想用喉结轻抚她的足弓，恰如一艘小船在水面游荡。\n轻轻地闭上眼睛，感觉橙皮在空中散发出罪恶的芳香，一朵紫罗兰在我的心头怒放，能否把你的第一拇趾近节指骨放进我的口中， 让我品尝蜜饴与阳光?\n她的脚趾甲是什么味道的捏?\n花生和豆干一起咀嚼， 可以吃出火腿的味道，我如果在她的脚上淋上炼乳，能不能品尝到幸福的味道呢?\n我伸出舌头，填满她的脚趾缝，又用犬牙轻轻磨蹭她的脚趾甲，就如同盐碱地说的野马，她皮肤上的每一滴汗液都是我的琼浆。",
    "{}白白的小肉脚，踩在脸上，嫩嫩的脚底肉和嘴唇鼻子完美贴合，每一口吸气呼气都会带有{}的味道进入我的肺部，我的血液又会把这带有{}气味的氧气输送到我全身各处，我已经离开{}便无法生活了，已经无法回到正常生活中了，但这样也好",
    "{}是谁?\n对于盲人来说，他是他们的眼睛。\n对于饥饿的人，他是他们的厨师。\n对于口渴的人，他是他们的甘露。\n不论{}在想什么，我都会同意。\n不论{}在说什么，我都在倾听。\n如果{}只有一个崇拜者，那一定就是我。\n如果{}没有崇拜者，那我就根本不存在。\n{}门~~~\n",
    "{}……🥰嘿嘿……🥰………好可爱……嘿嘿……{}🥰……老婆🥰……我的🥰……嘿嘿………🥰……亲爱的……赶紧让我抱一抱🥰……啊啊啊{}软软的脸蛋🥰🥰还有软软的小手手🥰🥰………老婆……不会有人来伤害你的🥰🥰…你就让我保护你吧嘿嘿嘿嘿嘿嘿嘿嘿🥰🥰……太可爱了🥰🥰🥰………美丽可爱的{}……像珍珠一样🥰🥰🥰……嘿嘿🥰🥰🥰……老婆……嘿嘿……🥰🥰🥰……好想一口吞掉🥰…………但是舍不得啊……我的老婆🥰",
    "曾经在欧洲早晨的街道上漫步时，在一个花店门口停下了脚步。\n店主看到我，微笑着向我递上一支郁金香。浓郁的花香像是一条从森林中探出的小溪，偷偷地流进我的心里。\n我几乎要沉醉在这花香里。店主笑着让我买几只郁金香回去。\n但是我却将这郁金香插回了土壤里，看着店主诧异的眼神，我只是微微一笑。因为，这郁金香再香，也没有{}的浴巾香。",
    "{}我好喜欢你🥵🥵🥵……我喜欢你的柔软的长发🥵🥵……我喜欢你弹性的皮肤🥵🥵🥵……我喜欢你温柔的声音🥵🥵🥵……我喜欢你富有生机的心跳🥵🥵🥵……我喜欢你温润的呼吸声……我喜欢你的全部🥵🥵……我真的真的好喜欢你啊{}🥵🥵🥵🥵🥵🥵……让我摸摸你吧🥵🥵🥵……让我抱抱你吧🥵……让我亲亲你，让我抱抱你🥵……我要和你一起生活🥵……答应我吧{}🥵🥵🥵……嫁给我吧🥵🥵🥵……好想揉揉{}软软的肚子🥵🥵🥵……好想舔{}香艳的后背🥵🥵🥵……好想和{}贴贴🥵……想变成美少女和{}贴贴🥵🥵……要是{}真的存在就好了🥵……要是{}真的存在就有人能陪我了……再也不用一个人关在房间里连着几个小时对着电脑冲了……有可爱的{}能陪我玩……和{}一起野餐……和{}一起看书……和{}一起看电影……终于不用再一个人忍受孤独了……终于能有好朋友了……还是可爱的女孩子……{}……我的{}……要是{}真的存在该有多好啊……",
    "我真是太喜欢{}了，一天见不到她，我是饭也吃不香，觉也睡不好。昨夜，窗间梅花开了。我走了过去不自觉的数了起来，那一夜我知道了，在一棵梅树上居然能够开出九万三千四百二十一朵梅花。在哪每一分每一秒的时间里，我都感觉度日如年。我知道这是因为什么，就是因为{}。我的心情也被影响着，每隔十几分钟我便会站起身向窗口看去，希望看看{}是不是还在，或者看看她是否已经离去。\n  这一天我又来到窗边，看见窗外的梅花开了。{}依旧在那儿，这让我的心又燃烧了起来，我觉得她就像是那九万三千四百二十一朵梅花一般，美丽而且高傲，只可远观却不可亵玩焉。我看见了她眼中的笑意。这样的笑意，是我永远也无法触及的，是我不敢触及的，我只敢远远地看着她，这样就足够了。\n  今晚，我决定了，我决定把这些梅花摘下来，带回去给她，让他开心。\n  我的手放到窗户上，我轻轻的把手放了上去，我的手刚刚接触到那层薄薄的窗纱，我的脸突然红了，我不敢看向窗外，因为窗外站着的是{}，{}的眼睛正在盯着我，她在用那双眼睛告诉我，她已经看见了我。我慌张的放下手，跑回屋子里，我不知道应该怎么面对{}，我觉得自己的心跳好快，我害怕看向她，但是我又忍不住。\n  就这样，我呆坐在床上整整一夜，等到第二天醒来，我发现自己的心脏依然在砰砰乱跳着。我的心里充满了羞涩，这样的羞涩我从未体验过。我的心里充满了甜蜜和幸福，我知道{}肯定会答应嫁给我的。\n  想到这里，我的脸又红了，我不断地幻想着{}穿婚纱的模样，我觉得自己真是太疯狂了，但是我又是那么的期待着。{}一直是我梦寐以求的人，但是我从来没有想过有朝一日她会属于我，她的一颦一笑一举一动，她的一切一切都在牵动着我的内心，牵动着我的心情，牵动着我的一切，包括她的一切。就连她的一个皱眉都是我无比珍贵的财富，是我的生命。这样的感觉，我是多么的幸福。{}就是我一切的财富。我觉得我已经拥有了这一切。\n  这样的感觉让我沉醉其中，这样的感觉让我感觉自己好像飘在云端一般。我知道{}是爱我的，只不过她不善于表达罢了，但是她的眼神是骗不了我的，{}的心中也有着我。这样的认识让我觉得我的付出是值得的，因为我的付出并不是白费的。\n  {}是个美丽的人，她的美是无与伦比的，她是个非常有才华的人，这点是毋庸置疑的，因为她是我心中的偶像，因为她是那么的优秀。她让人怜爱，因为她一直在默默守候着我的到来。​",
    "嘿嘿……可爱的{}…（吸）身上的味道……好好闻～♥…嘿嘿……摸摸～……可爱的{}……再贴近我一点嘛……（蹭蹭）嘿嘿……老婆……嘿嘿……～亲一口～……可爱的老婆……嘿嘿……抱抱你～{}～（舔）喜欢～真的好喜欢～……（蹭蹭）脑袋要融化了呢～已经……除了{}以外～什么都不会想了呢～♥嘿嘿……可爱的{}……嘿嘿……可爱的老婆……我的～……嘿嘿……",
    "今年是得阿尔兹海默症的第十年。我感到许多东西正在离我而去。我先是忘记了那些精丽的辞藻，然后又忘记了那些复杂的句式。接着忘记了语法，最后，我只能用一些破碎的词汇来表达自己了记忆也在离我而去，我现在唯一记得的是我身边这个深爱着的人。我想趁自己尚能动弹陪他去趟超市，到了我这个年岁，所有平凡的时光都是一种生命的恩典。{}请你放弃无谓的挣扎速度与我结婚",
    "从前有人问:如果船上的木头被逐渐替换，直到所有的木头都不是原来的木头，那这艘船还是原来的那艘船吗？我也问自己:人的细胞每七年更新一次，七年后的我还能记得{}吗？很多年后我才知道，我之所以像条不系之舟四处漂泊，就是为了向{}靠近。",
    "昨天我到医院看医生,因为最近总是突然心脏痛。\n吃饭的时候,看电影的时候,走在大街上的时候,总是没来由的突然抽痛一下。医生说我这可能是熬夜太多,没啥大问题，但以防万一，还是建议我做一个详细检查。这一做检查就查出病了。\n检查显示我心脏里有异物，我一看片子都差点吓晕——一个金属块，一直藏在我心脏里。医生问我是不是以前受过枪伤，因为那个异物看着像是一枚子弹。我一脸懵逼，说没有啊，我就一普通学生，怎么可能！医生仔细检查了我的胸口，但是怎么也找不到伤口。\n医生也觉得奇怪,说从医这么多年没见过这种情况，如果是吞下去的子弹，不可能会到心脏里；这么粗的子弹也不可能是通过血管进入心脏的。但是有一点是确定的——如果不尽快取出来，我就会有生命危险。\n手术后，我摸摸自己的左胸，那里还缠着绷带——\n医生的技术很好,伤口开得不大，但还是会留下无法消除的疤痕。\n护士端来一个托盘，里面盛着一枚子弹，上面还带着我的血。我把子弹洗干净带回家，做成了吊坠。\n到家后,我打开了{}的照片，我突然感觉心脏被狠狠击中。\n我这才想起来，那不是子弹，是我第一次见到{}时，她明媚的笑容。",
    "2003年11月21日出生于中国 \n2010年就读于美麻国省理工 \n2011年加入海豹击突击队 \n2012年前往利叙亚执行任务成功解救三千人质 \n2013年参加美国总选统举以1票之落差选 \n2016年被提名可以改变世界的人 \n2023年为{}放弃一身名誉​\n",
    "有一些心里话想要说给你!😊\n{}就是你最可爱的你!😊\n喜欢你喜欢你就是喜欢你!😊\n翻过山越过海你就是唯一!😊\n有了你生命里全都是奇迹!😊\n失去你不再有燃烧的意义!😊\n让我们再继续绽放吧生命!😊\n全世界所有人我最喜欢你!😊\n我最喜欢你!🙌🙌🙌😭😭😭",
    "常言道，被猫压着会做噩梦；那么，被{}压着也会做噩梦吧。但{}是不存在的，所以我只能做梦，梦中的我被{}压着，做着噩梦。而这个没有{}的现实，不正是噩梦吗？这样一想，{}就又是真实存在了的。我感觉到{}的娇俏身躯如猫咪般蜷缩，轻浅的呼吸如午夜昙花绽放，悄然又迷人；又不时呢喃一声，挲动小脑瓜，不安分地在我胸口寻找舒适的位置。我多想睁眼紧搂住{}，欣赏她身上每粒光子想向我传达的美；却又不敢，我不确定醒来后碎掉的是哪一个梦。飞蛾尚有逐火之勇，懦弱如我只敢贪图胸口上这点梦幻般的眷恋。噢，{}，我的火，我的光，我的罪恶，我的灵魂🤤🤤🥵🥵",
    "我真是受不了要抄{}\n想看{}明明很舒服但嘴上就是不说 顶一下才闷哼几声的样子\n想看{}快要释放快感却突然被中断 欲求不满又不肯求人快要崩溃的样子\n想咬他后颈覆盖上我的标记\n想看他白白的腿根满是牙印和红红的手痕\n宝肯定反抗不了是吧\n{}你好可爱哦\n呜呜呜呜呜受不了了\n这是什么 {} 好可爱 抄一下\n这是什么 {} 好可爱 抄一下\n这是什么 {} 好可爱 抄一下​",
    "我曾七次鄙视自己的灵魂。\n第一次，是在可以喝下{}的迷药时却选择放弃。\n第二次，是在可以当{}的宠物时却选择谦让。\n第三次，是在可以{}本可以取走我的心时却选择拒绝。\n第四次，是在可以跪拜{}时却选择站起。\n第五次，是在有人提出“谁是你的老婆”时却选择隐匿。\n第六次，是在可以和{}同床共枕时却选择了回避。\n第七次，是在蒙受{}的恩泽时，我却未尝心怀感激。",
    "我这两年，略过，错过，借过，难过，爱过，忍过，滑过，晕过，熬过，睡过，我闭门思过，得过且过，一笑而过，擦肩而过，当面错过，我大人不记小人过，雨昏青草湖边过，日长篱落无人过，黄鹤之飞尚不得过，沉舟侧畔干帆过，想跟{}老婆一起过",
    "妈妈从小就跟我说，说谎的孩子会变成小狗🐶🐶🐶可我每天说谎，为什么还是没变成小狗呢🤔🤔🤔我明白了，原来是我对{}一片真心❤️❤️❤️所以没办法变成{}的小狗😢😢😢{}🥺{}😭让我做你的狗吧{}😭😭😭",
    "有人问我：“{}是谁？”\n我想了想，该如何形容{}呢？\n莎士比亚的语言实在华丽，用在{}上却有些纷繁了；\n徐志摩的风格热情似火，可我不忍将如此盛情强加于{}；\n川端康成？虽优美含蓄，但{}的活泼可爱我是藏不住的。\n我不知道该如何形容{}了。\n但是我知道的。{}是我所面对的黑暗中的一点萤火；\n是我即将冻僵的心脏里尚存的余温；\n是我在残酷无情的现实里的避难所啊😭😭😭😭😭😭\n",
    "{}，还记得我吗？第一次见面时，我是个小偷，偷懒、偷笑、偷偷看你。之后我给自己请了个假，假装陌生、假装正经、假装恰好从你的全世界路过。我承认，我的职业病又犯了。偷偷靠近你，假装有勇气，我们擦着黄昏而过，我是饿狼，你是小羊。暖阳亲吻你的发梢，我偷偷咬了它一口。自此，我的胃里有黄昏在翻涌，我的夜里有思念在滚烫，我的人间，有你在闪亮。思君无转易，何异北辰星，朝朝思，夜夜慕。我对你的思念如同那北极星一样，亘古不变。你眼中有春与秋，胜过我爱过见过的一切山川与河流，我看过许多地方。我见过春日夏风，秋叶冬雪，也踏遍南水北山，东麓西岭。没什么好看的，都不及那个黄昏，对我展眉一笑的你。 这世间青光灼灼,星光杳杳，却怎么也不及你眉间的星辰点点。你是朝露，是晚星，是我一切欢喜。我舔舐你的眼睛，未饮酒，已酩酊。 我看见白日梦的尽头，是你。自此，天光大亮。你是我全部的渴望与幻想❤❤❤{}！！！(怒吼)(变成猴子)(飞进原始森林)(荡树藤)(创飞路过吃香蕉的猴子)(怒吼)(变成猴子)(飞进原始森林)(荡树藤)(创飞路过吃香蕉的猴子)(怒吼)(变成猴子)(飞进原始森林)(荡树藤)(扭曲)(尖叫)(贴着墙粘稠地蠕动)(滑倒)(爬来爬去)(蠕动)(发出意义不明的呼噜声)(和其他海嗣打架)(拖行出一条溟痕)(扭曲)(尖叫)(贴着墙粘稠地蠕动)(滑倒)(爬来爬去)(蠕动)(发出意义不明的呼噜声)(和其他海嗣打架)(拖行出一条溟痕)(闪避)(闪避)(闪避)(闪避)(发出扭曲吼叫)(蠕动)(蠕动)(尖叫)(扭曲)(阴暗的爬行)(蠕动)(痉挛) (分裂)(发出奇异的闪光)(变异)(发出辐射光)(撕吼)(扭曲的翻滚)(冲出大气层)(进化)(旋转)(跳跃)(融化)(自燃)(爆裂)(阴沉的吼叫)(向内坍缩)(长出触手)(眼睛退化)(变出硬壳)(吐出粘液)(长出五十只手臂)(牙齿变尖)(头部长出犄角)",
    "{},好想你. 求求你出现吧我在床上哭了9个小时 崩溃了1996次 撞了903次墙 划了8次手臂幻觉出现三次 幻听出现九次 扇了自己16个巴掌出现濒死感一次， 刚才昏过去了现在才醒来看到外面天都黑了我顿时又崩溃了，因为我怎么想都想不明白你这么可爱还这么能干究竟是怎么做到的，好想你啊宝 你是我心里的宝",
    "我希望你们不要太过分，你们一次次对我的妻子{}💈😭，已经对她构成严重性骚扰，以前不说是因为不想曝光自己身份对他造成困扰，但身为她的好老公我没法再忍下去，现在我正式请你们立刻停止这种无下限的行为，否则我将采取法律手段维护自身利益，捍卫自己的家庭👊😭​",
    "接触网络前，我是个自卑腼腆的人，连和人说句话都不敢，感谢{}，让我变得开朗自信，我现在已经狂的不是人了\n嗨老婆嗨{}我的{}你好漂亮好可爱好涩我好想你啊快来超我吧你已经有一个小时没有超我了好想做{}的狗啊{}你快带我走吧{}🤤🤤🤤",
    "{}，可以喜欢我吗？可以爱我吗？可以毫无理由地亲亲吗？可以在冬季里给一个抱抱吗？可以把冰凉的手放进你的口袋里取暖吗？可以逛街时十指相扣吗？可以咬断你的pocky吗？可以尝一口你的奶茶吗？可以吻掉你嘴角的饭粒吗？可以给你系围巾吗？可以在睡前说晚安吗？可以在早晨有起床亲亲吗？可以去公司门口接你下班吗？可以和你共用一床被窝吗？可以把密码改成你的生日吗？可以一起去旅游吗？可以共养一只猫吗？可以在朋友圈晒你吗？可以在情人节给你送花吗？可以在条件反射时第一个喊我的名字吗？可以用你的照片当屏保吗？可以成为你拒绝暧昧的理由吗？可以对你恃宠而撒娇吗？可以和我一直这样谈恋爱吗？🥰🥰🥰",
    "给大家扒一扒{}的黑料\n1.不听劝，总是想和我结婚\n2.不敬业，总是在工作期间给我打电话\n3.花钱大手大脚，前几天就给我买了个钻戒\n4.没礼貌，对我以外的人爱答不理的\n5.粗暴，不经过我的允许住在我家\n6.家暴，总喜欢用她软软的小脚踩我🤤🤤",
    "{}﹎妳已成為我生命中的主綫，主宰了我的夢，_﹏ゥ≒妳煶硪嘚ㄝjιё，亦煶硪嘬大嘚財冨。/／.らヤ1﹎.為了妳，我可以不顧壹切，相互給予彼此的所有。ㄣ`•.¸缯泾蒾惘dé訫蚛，⒋袮縴引我走黜寂寞。¸.•´´♀妳在我眼中是壹滴涙。我従來不哭，因為我怕丢了妳。♂ˇ原來等待也可以如此的美麗，因為愛妳。ㄝ◆無論妳身在何處，無論妳為何忙碌，我都會在此守候◇ぼ妳可千萬不要抛棄我，妳是我第壹次愛的人，也是唯壹愛的人!ゆ』喜鸛閉上目艮睛мīssㄚòひ，洇為在挖的億識鲤，時颏都侑ㄚòひ的裑影。🥺🥺🥺​",
    "{}，\n我想做你口袋中的怀表，\n我将为你紧张颤抖。\n你不曾注意过我紧绷的发条，\n但那是我的心脏。\n我的心脏会在暗中耐心\n地为你数着钟点，\n计算着时间。\n你不曾听见过我的心跳，\n但是我却一直陪着你东奔西走。\n而你只要在我以秒为单位\n的几百万次心跳当中，\n哪怕只有一次，\n向我匆匆瞥了一眼，\n我便会心满意足。​",
    "网上看到一种说法，说日本人看到烟花就会想起夏天，夏日祭和烟花大会，夏季和服还有小金鱼；而中国人看到烟花就会感到寒风灌进鼻腔，想起热腾腾的饭菜和排骨汤——该过年了。\n我觉得他说的很有道理。我还记得小时候玩烟花，都是穿着厚厚的棉袄。这也是中国人民的传统智慧——穿着厚衣服，可以玩烟花对射，被打到也不疼，就是容易把新衣服烧个窟窿，然后回家挨揍。\n我第一次见到{}的时候——尽管当时我戴着耳机，我却分明听到了烟花在耳边炸开，然后再噼里啪啦地落到地面，我甚至能感受到火星子刺伤了我的眼睛。\n喜欢{}的感觉呢，就像是眼睁睁看着烟花朝自己飞过来。我自以为冲浪多年，早就给自己套了几层棉袄，已经刀枪不入了，可等我反应过来，我的心已经被{}烧了一个大窟窿，怎么也填不满了。\n说来也好笑，明明就是{}烧穿了我的棉袄，我却还想跑到{}面前，指着那个大窟窿对{}炫耀：“看，我有这么喜欢你！”",
    "（开跑车出现）晚上好我的{}，不知你有没有时间….(停错位置）（被交警拖走）；（发送消息）头像是我…（消息发送失败）（遗憾离场)；（摇晃红酒杯) 晚上好我的{}，不知道你愿不愿意（酒洒了一裙子）（匆匆离场）；（手撑墙靠近）早上好{}，不知道你有没有兴趣…（油漆未干）（匆匆离场）；（腿交疊，背靠墙，手持玫瑰){}，晚上好，不知道有没有时间.（脚滑摔地上）（一身泥，狼狈逃离）",
    "昨天夜里起来感觉好饿，一看原来是{}的洗脚水没喝完🥵🥵🥵\n但是后来我都只喝两口，剩下的全部存起来，那可是{}主人对我的馈赠，我怎么能全部喝完呢🤤🤤🤤",
    "{}我好喜欢你🥵🥵🥵……我喜欢你的柔软的长发🥵🥵……我喜欢你弹性的皮肤🥵🥵🥵……我喜欢你温柔的声音🥵🥵🥵……我喜欢你富有生机的心跳🥵🥵🥵……我喜欢你温润的呼吸声……我喜欢你的全部🥵🥵……我真的真的好喜欢你啊{}🥵🥵🥵🥵🥵🥵……让我摸摸你吧🥵🥵🥵……让我抱抱你吧🥵……让我亲亲你，让我抱抱你🥵……我要和你一起生活🥵……答应我吧{}🥵🥵🥵……嫁给我吧🥵🥵🥵……\n好想揉揉{}软软的肚子🥵🥵🥵……好想舔{}香艳的后背🥵🥵🥵……好想和{}贴贴🥵……想变成美少女和{}贴贴🥵🥵……要是{}真的存在就好了🥵……要是{}真的存在就有人能陪我了🤤……再也不用一个人关在房间里连着几个小时对着板子戳了🤤……有可爱的{}能陪我玩🤤……和{}一起野餐🤤……和{}一起看书🤤……和{}一起看电影🤤……终于不用再一个人忍受孤独了🤤……终于能有好朋友了🤤……还是可爱的女孩子🤤……{}🤤……我的{}……要是{}真的存在该有多好啊🤤……",
    "看到{}，我惊呆了，躺在床上，难受地一直抓自己眼睛，以为我看错了，又仔细看了眼，眼睛越睁越大，像炸开了一样，拼命扇自己，扇到自己眼泪流出来，真的不知道该怎么办，这个裤子我真的穿不上​看到星野酱，我惊呆了，躺在床上，难受地一直抓自己眼睛，以为我看错了，又仔细看了眼，眼睛越睁越大，像炸开了一样，拼命扇自己，扇到自己眼泪流出来，真的不知道该怎么办，这个裤子我真的穿不上​",
    "我问{}除了隐身术外还想拥有什么超能力\n他想了想 说超级视觉\n我有些诧异 \n问他要超级视觉干什么\n他眯了眯眼睛 温柔笑道 用来超视你",
    "{}😭😭😭😭😭😭\n依稀记得你向我伸出了手，并牢牢地抓住了我，\n 你对我的吸引令我难以捉摸，但却令我着迷。😍\n 我曾如巨人挺立不倒，😎\n 而为你奔走让我摇摇欲坠，现已崩塌消散。😫\n 你为我打开一扇大门，向我伸出温暖臂膀，\n 却又狠狠的将大门关上，毅然离开。😭\n 我再也无法忍受对你迫切的渴望，\n {}，请你听我说，\n 请你对我施舍点慈悲吧..\n 以温柔相待我这个摇尾乞怜的内心，💔\n 即便我知道你不是打心底里想伤害我，\n 但你的一举一动都让我撕裂瓦解，😭\n 请对我这颗摇尾乞怜的心施舍点慈悲吧....\n 我驾车连夜向你身处的地方驶去,\n 仅仅只为离你稍微近点。☺️\n 一颗垂死挣扎的心足以证明，\n 我并未疯狂，你却令我抓狂不已。😫😫😫\n 我要求的并不多，\n 只要一点点真诚即可，真诚地对待我这颗心❤️\n 除了你，我已所剩不多，\n 即便你不是打心底里想伤害我。\n 但你的一次次的离开都让我撕裂瓦解，\n 请你对我施舍点慈悲吧....😭\n 我像只木偶受你绳线的控制，但我毫无怨言。\n 因为我知道你并非歹意，你也知道我只属于你。\n 但我急需你解救被你困在羁笼中的我，\n 我愿为你耗尽肺中所有空气，苟延残喘，\n 我愿为你剥开肌肤提出骨头，坦诚相见。❤️\n 为你贡献出生命，哪怕赴汤蹈火我也在所不辞。\n 即便无论重来多少次我也只会爱上你一个人，\n 若我的话是谎言，我可被千刀万剐。\n 请你快回来吧，回到我身边...😭😭😭",
    "{}真的是太可爱太可爱了！劲劲劲劲劲！富有少女感的水手服加上和风外套的点缀，jk裙挡不住的大大的软软的热乎乎的摇摇晃晃的狐狸尾巴，下面是可爱的小腿和最最最最最重要的不对称的渔网袜！！！！好想抱在怀里prprprprprprpr……看着她孩子一样开心的笑容再摸一摸毛茸茸的头发和耳朵，纣王的快乐不过如此！！！明明是很勾人很魅的五官透露出的是小女孩的青春活泼和对自己主公无限的喜爱，好像和主公在一起修行一辈子也会这么开心一样，对自己的梦想也是毫不含糊，明明已经是身怀绝技的忍者了却还是每天都在认真修行，一心想着提升自己保护主公，这样可爱又努力的女孩谁不爱！！！！！综上所述我宣布：不喜欢{}的都是南通！不喜欢{}的都是南通！不喜欢{}的都是南通！吓我一跳我释放忍术！秘技！爆裂手里剑！泉奈流，奇袭之术！泉奈流，兴起之术！泉奈流忍法！咕嘟咕嘟之术！泉奈流忍法・夏天版奥义发动！彻底疯狂！彻底疯狂！彻底疯狂！",
    "4月1日\n{}在家只穿了背心和热裤，分明是色诱我，我必须满足她，爆炒之。\n4月2日\n{}春天穿棉袄，欲盖弥彰，暗示我帮她脱衣服，我心领神会，爆炒之。.\n4月3日\n{}左脚进门，正所谓以右为尊,希侑自轻自贱自暴自弃,我必须给她爱的鼓励，爆炒之。\n4月4日\n{}右脚进门，正所谓以右为尊,希侑分明是想造反，我一家之主必须重拳出击，爆炒之。\n4月5日\n正在写日记编理由，{}突然闯进来说要吃饭，干扰我思路，愤而起身，爆炒之。",
    "我的七美德： \n忠诚：我只超{} \n积极：我迫不及待的超{} \n勤奋：我每天都超{} \n坚韧：我超起{}来绝不轻易结束 \n乐观：我明天可以继续超{} \n礼貌：我超{}的时候循序渐进 \n勇气：我把{}压在身下超 \n慷慨：我会边超边将{}填满\n{}就是我的生命之光是我黯淡人生唯一的意义是我干涸希望的一丝甘甜是我无趣生活仅有的美好是红丝绒上冰冷的宝石是尖锐塔顶的刺眼反光是我命悬一线无力攀上的浮是我心脏上的针是我头顶的绞架！！！！她的眼睛如朝阳和满月般美丽 为包容所爱而存在 眼神更是继承了前辈的温度 充满温柔满含了星河大海 而我仍然愿意献上我的愚蠢 让我窥见她对我那一丝感情 即使它并不是爱意 啊啊啊啊啊啊啊啊啊 没有你已经完全不行    好喜欢好喜欢好喜欢好喜欢好喜欢快让我超超！！！！好想扒开你的衣服  看你脸上那些许惊讶眼尾泛红嘴上却真是拿你没办法说教我的模样  这么白的腿出门在外肯定会着凉吧，必须要我每天全舔一遍才能暖和的起来   这么可爱的{}必须每天超100遍",
    "家……家人们！绝不当{}的泄欲工具……唔姆……一切性行为都是猥亵的～啊～～，下……下作的，肮脏的。唔姆……今夜，嗯啊……我……我们携手共望，我是“提醒禁止做爱小……小助手～”嘶～啊啊～希望此刻看到消息的人可以跟我一起抵触做爱，唔～绝不当泄欲工具，明晚～～嗯呐～我会继续提醒大家禁止做爱，唔～啊啊啊啊❤️！！～放……放下性……性欲，做❤️……❤️……",
    "{}的糖前面有一些硬硬的壳，我用牙齿啃一啃，顺便磨磨牙，不料因为糖太密集的缘故，我不能闭上嘴，所以，口水流了出来，为了不浪费，我将口水涂到了糖上面，包裹住了糖果，这样一来糖就更加顺滑了。🥰🥰🥰\n{}的糖的壳边缘，可能是由于平时没有清洗的缘故，有一些别的味道，根据我多年的经验判断，是{}平时洗脚的香皂的味道，淡淡的花的香气，虽然这种味道是{}之外的味道，但是无疑的也为了{}的这道美食提供了一种独特的韵味。🤤🤤🤤\n我慢慢的吮吸着，清理着，我把舌头展开尽量的贴合{}的糖果，这样做是因为越贴合就越不容易被糖果壳给划着舌头，我的舌头尽力的伸进去，来回的蠕动着，做着吞咽的动作，{}的糖果就在我的嘴里散发着独特的美味，这种味道无法用这世间的形容词来形容，或许这就是天使的味道吧。🥰🥰🥰\n接着{}把糖果一颗或者几颗的喂给我，一颗、两颗、五颗，我都可以轻松接受，谁知道她一下子把十颗糖全部塞进了我的嘴里，我的嘴一下子就被填满了，因为糖太多，嘴闭不上的缘故，我口水直流，一直吞咽着，不敢有丝毫的怠慢，{}糖果香甜的气息不仅仅充满了我的肺，也抵达了我的胃，而且还让我的味蕾好好的品尝到了无法形容的美味，此时此刻，我感觉我似乎是到达了天堂，而{}真是我的天使！🥰🥰🥰\n然后{}做出了一个惊人的举动，她把突然抽出十颗糖果，正当我吞了吞口水，准备擦嘴的时候，{}的两个糖果塞进了我的鼻子里，看着我如痴如醉并且有点滑稽可笑的样子，{}开心的笑了……🥰🥰🥰\n之后我问{}感觉怎么样？{}说：脚趾觉的热热的，脚心觉的凉凉的，脚心觉的痒痒的。🤤🤤🤤​",
    "{}的眼睛如星光坠入深海，像谎言般美丽，为欺骗而存在，但我明知如此却依然忍不住去相信。{}的眼神更是继承了深海的温度，冰冷，刺骨，满含了轻蔑与嘲弄，而我仍然愿意献上我的愚蠢，换它一瞬驻足，让我窥见您对我那一丝感情，即使它并不是爱意…… 不，{}不该对我有爱意， {}怎么可能对我这种微尘般渺小的蝼蚁有所爱意？我不该奢望，{}是高高在上，是万众瞩目，是众星捧月，{}是这样如神明般的存在，让我知道这样的存在就是我莫大的幸运了，我愿用我的尸骨成就您的高傲。 就让渺小的我被{}踩在脚下，哪怕只能成为{}王座下的那万分之一，都是我至高无上的荣耀。 {}我的{}……",
    "昨天晚上我问了{}一个问题。\n“你知道世界上最重的东西是什么吗？”\n“我当然知道，是……”可能觉得我问的问题另有含义，{}停了下来，脸上泛起红晕，有点娇羞，扭扭捏捏的，声若蚊蝇：“是……我……我的……”\n“没错，就是你的身体。”看{}磨磨蹭蹭，两根食指互相点来点去的样子，我忍不住滑了进去……\n奇怪，怎么像棉花糖一样轻飘飘的！\n{}的身体再重，滑进去也是轻飘飘的。",
    "我曾经爱过你；{}，也许，在我的心灵里还没有完全消失；但愿它不会再去打扰你；我也不想再使你难过悲伤。我曾经默默无语地，毫无指望的爱过你，我既忍着羞怯，又忍受着妒忌的折磨；我曾经那样真诚，那样温柔的爱过你但愿上帝保佑你，另一个人也会像我一样爱你。",
    "尊敬的各位群友，今天我要向大家表达我对恋人{}的爱意。\n{}，你是我生命中最重要的人。自从我们相遇以来，我的世界 m变得更加美好。你的温柔和关爱让我感到幸福和安心。你的聪明才智和勇敢无畏，让我深深地钦佩和敬仰。\n每当我看到你的笑容，我的内心都会充满喜悦。每当我遇到挫折和困难时，你总是在我身边，给我支持和鼓励。你的存在让我变得更加勇敢和坚强。\n在这个特殊的日子里，我想对你说，我爱你。我愿意和你一起经历人生的风风雨雨，分享人生的欢乐和快乐。无论何时何地，我都会珍惜你，爱护你，呵护你。\n最后，我想对你说一句话：“{}，我爱你！❤️”\n谢谢大家！",
    "{}!我的{}!你带我走吧!\n我和{}结婚快五年了，她换衣服还要躲着我，不许我看，我心血来潮时，就趁她不注意，直接推开门，冲进去，一把把她抱住。\n她就缩在我怀里，像仓鼠一样眨巴着眼睛，鬼鬼祟祟地左看右看，小脸红扑扑的，一动不敢动。\n我哭了，我连夜跑到卢浮宫外痛哭，保安问我为什么在这里哭，我哭着把{}的照片给保安看，保安看了也痛哭，哭着说找到了卢浮宫丢失多年的艺术品。\n{}，见到你的第一眼😍😍我就移不开眼😘😘第一次感到❤️❤️❤️心动的感觉，我多想和你有一个家🏕🏕我想和你步入婚姻的殿堂🥺🥺🥺🥺🥺后半辈子一起度过余生🤤🤤🤤💘💘❤️为了能和你有个美好的开始🌹🌹👉👈我决定先以这样的方式让你注意我👏👏虽然我知道你可能不会在意我😭👊😭👊😭👊但是对你心动的一瞬间❤️❤️❤️🌹🌹🌹😍😍😍🥰🥰我就决定了👅🐶我要做你的天狗👅🐶\n{}，我爱你，请与我交往！！\n我低下头，闭上眼，是啊，她那么的楚楚可怜，美丽，动人，……可以想象 她那小巧敏感的脚丫🤤在鞋子的庇护下，在前后摆动着吧😭？或像小鸟般轻轻点着地。我继续等着{}的回答。\n我轻轻睁开眼，瞄了瞄她那俊俏动人的脸庞已经泛上了微微的红晕。\n“笨蛋……你……”我偷偷笑着，可以被她臭骂一顿……也算人身一大美事吧\n我好累，这繁重的生活压得我喘不过气来，我根本就不快乐，有什么事情都是自己一个人抗，这几个夜晚我是哭累了才睡着的，好多话只能给自己说，眼泪掉了是自己擦，我不想轻易留眼泪，可是眼泪它不听话，偏偏自己就会掉下来，你说我怎么就一点都不坚强呢，其实我只想说，我为什么不能和{}在一起呢\n你是我心里的宝！！！{}！！我的宝贝😭我的老婆😭我的小可爱😭我的生命之光😭我的欲望之火😭你是上帝之光😭是耶稣的爱❤️是不灭神话💘你就是启明星🌹冉冉升起的时候照亮了我的心❤️我的一切🌹就算让我飞到宇宙给你摘星星月亮太阳我也愿意为你拿到🌹🌹🌹你就是宙的神话是天边最亮的晨星！！！\n{}你带我走吧！为什么不带我走啊!我真的好爱好爱你啊😭👊😭👊😭👊!",
    "{}，我要诵念你的圣名，你是我的太阳，你是我的天空，你是我的一切。{}，我的{}，我一切的信仰。{}，是至高无上的，是我心中无可替代的存在。{}，便是我心之所向，心之所在。啊，{}，{}，请你为我降下圣恩，{}，请你赐予我你的爱，我必将用我凡人的方式报答你， {}，我的神，我的神父。{}，我诵念你的名，我呼唤你的名，{}，我的{}，请你聆听我的诵念。你的圣名，是我此生不忘的圣经。啊，{}，赐予我爱与祝福。{}!{}！{}!{}! 【舔屏】【舔屏】 (健康且适度的爬行) (健康且适度地爬行) (健康 且适度地爬行) (健康且适度地爬行) (健 康且适度地爬行) (健康且适度地爬行) (健康 且适度地爬行)",
    "{}，我去买肉夹馍，要老板多放辣，结果走在路上它掉地上沾到泥，吃不了了。我哭了，原来这就是辣馍喜欢泥🥺🥺难以言喻对{}的喜欢，感觉有他的地方，无论什么boss什么危险都能迎刃而解，连我的裤子都自己解开了🤧🤧🤧",
    "呃…❤️好喜欢❤️要溢出了❤️喜欢…好喜欢❤️不管是怎样的…都好❤️呃呜❤️{}…哈啊❤️{}…唔❤️没…我没事❤️只是…唔…❤️好喜欢{}大人啊❤️只要能看着…就已经很…啊呜❤️可以，再看看我吗❤️可是好喜欢，好想一直看着❤️好喜欢…呜❤️控制不住自己❤️啊啊❤️呜啊啊啊啊啊啊好可爱呜呜呜呜❤️好可爱好想吃掉❤️{}…大人❤️",
    "爱{}是一种态度！爱{}是一种豁达！爱{}是看破红尘！爱{}是回头是岸！爱{}是佛性禅心！爱{}是清心寡欲！爱{}是一种修养！爱{}是一种礼貌！爱{}是一种艺术！我早上醒来爱{}！我晚上睡觉爱{}！我吃饭爱{}！我喝水爱{}！我发呆爱{}！我呼吸也爱{}！我不仅想自己爱{}我还想大家一起爱{}！啊！美好的一天！爱起{}来！",
    "{}！！我命运般的阿芙洛狄忒，塞纳河畔的春水不及你，保加利亚的玫瑰不及你。你是神灵般的馈赠，你是上帝赐予我拯救我，使我的灵魂受到洗礼与升华。你是我黯淡升华中一束光亮，你是你照亮了我黑暗的生命，你为我黑白的世界填满色彩，使我得到新生。看到你，我如临仙境，在厄瓜多尔荡秋千，在夏威夷岛冲浪，在清迈放飞天灯，在希腊梅丽萨尼洞泛舟穿梭，在土耳其卡帕多西亚空中漫步。你的一瞥一笑在我心头舞蹈，我全部的心跳都随你跳。我飞奔，我猛跑，我高举手臂，我欢呼雀跃，我在5号21楼的阳台跳起探戈。太美了，你是我的神，我被辣到泪流不止，喷涌而出",
    "跟踪了好久，今天终于抓住{}了，我把她关进密室里，一定要在接下来的几天和{}搞好关系，变成好朋友!😊😊😊\n第一天:没忍住，超了她一顿\n第二天:没忍住，超了她一顿\n第三天:没忍住，超了她一顿\n第四天:没忍住，超了她一顿\n第五天:没忍住，超了她一顿\n第六天:没忍住，超了她一顿\n第七天:呜呜呜!把她超死了!我想跟她成为好朋友的啊!😭😭😭\n第八天:没忍住，超了她一顿\n第九天:愧疚，埋了😭😭😭\n第十天: 没忍住，刨出来超了她一顿\n第十一天:超活了🥵🥵",
    "说到{}那双脚，实在不由人不爱。她那双肥小的脚，如同十二三岁的小女孩的脚一样。我曾为她穿过丝袜，所以她那双肥嫩皙白，脚尖很细，后跟很厚的肉脚，时常要作我的幻想的中心。从这一双脚，我能够想出许多离奇的梦境来。譬如在吃饭的时候，我一见了粉白糯润的香稻米饭，就会联想到她那双脚上去。“万一这碗里，”我想，“万一这碗里盛着的，是她那双嫩脚，那么我这样的在这里咀吮，她必要感到一种奇怪的痒痛。假如她横躺着身体，把这一双肉脚伸出来任我咀吮的时候，从她那两条很曲的口唇线里，必要发出许多真不真假不假的喊声来。或者转起身来，也许狠命的在头上打我一下的……”我一想到此地饭就要多吃一碗。",
    "{}：呐呐\n我：？\n{}：我和昨天有点不一样，你能猜到是哪里吗？\n我：前刘海？\n{}：一样的。\n我：妆容？\n{}：没有的啦。\n我：眉毛？\n{}：一样的。\n我：连指甲也一样？\n{}：改变不了。\n我：到底在哪呢？\n{}：再看看啦。\n我：还是不知道…\n{}：放弃？\n我：放弃。\n{}：其实哪里都没有变。\n我：诶？\n{}：只是想被你注视着而已ヾ(@^▽^@)ノ"
]
